[
    {
        "person":"嘉然",
        "text":"我好想做嘉然小姐的狗啊。\n可是嘉然小姐说她喜欢的是猫，我哭了。\n我知道既不是狗也不是猫的我为什么要哭的。因为我其实是一只老鼠。\n我从没奢望嘉然小姐能喜欢自己。我明白的，所有人都喜欢理解余裕上手天才打钱的萌萌的狗狗或者猫猫，没有人会喜欢阴湿带病的老鼠。\n但我还是问了嘉然小姐:“我能不能做你的狗？”\n我知道我是注定做不了狗的。但如果她喜欢狗，我就可以一直在身边看着她了，哪怕她怀里抱着的永远都是狗。\n可是她说喜欢的是猫。\n她现在还在看着我，还在逗我开心，是因为猫还没有出现，只有我这老鼠每天蹑手蹑脚地从洞里爬出来，远远地和她对视。\n等她喜欢的猫来了的时候，我就该重新滚回我的洞了吧。\n但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？\n嘉然小姐说接下来的每个圣诞夜都要和大家一起过。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。\n猫猫还在害怕嘉然小姐。\n我会去把她爱的猫猫引来的。我知道稍有不慎，我就会葬身猫口。\n那时候嘉然小姐大概会把我的身体好好地装起来扔到门外吧。\n那我就成了一包鼠条，嘻嘻。\n我希望她能把我扔得近一点，因为我还是好喜欢她。会一直喜欢下去的。\n我的灵魂透过窗户向里面看去，挂着的铃铛在轻轻鸣响，嘉然小姐慵懒地靠在沙发上，表演得非常温顺的橘猫坐在她的肩膀。壁炉的火光照在她的脸庞，我冻僵的心脏在风里微微发烫。"
    },
    {
        "person":"嘉然",
        "text":"嘉然さんのワンちゃんになりたくて仕方がありません。\nでも嘉然さんは猫が好きだって仰っていましたから、私は泣きました。\n犬でも猫でもない私がなぜ泣いたのかはわかっています。本当は私、鼠なんですから。\n嘉然さんに好いてほしいなんて望む度胸など私にはありません。誰だって理解余裕上手天才でお財布にもなれる萌え萌えワンちゃんと猫ちゃんが好きなんでしょうし、陰湿で病弱な鼠のことなんて好きな人は一人もいませんよな。\nそんな私でも嘉然さんにこう問いかけてみました。「貴女の犬にはなれないのでしょうか」と。\n犬には決してなれないという事は承知の上です。もしも彼女は犬が好きだったら、隣でずっと見守って差し上げられるんでしょうね。たとえ彼女が懐に抱いてるのはずっと犬であったとしても。\nしかし彼女は「猫が好き」だって仰っていました。\n彼女が今でも私の事を見ていて、私を楽しませてくださっているのは、猫がまだ姿を表していないからです。鼠である私だけが、毎日そろりと穴から出てきて、遠くから彼女と目を合わしています。\n彼女の好きな猫が現れたら、私はまた大人しく穴に戻って引きこもるでしょう。\nそんな私でも、やはり彼女が好きです。私が側にいて差し上げられる時間だけでも、もう少し私を見ていただけませんか。\n嘉然さんは、これからのあらゆるクリスマスはみんなと一緒にお過ごしになると仰っていました。「みんな」に当てはまる人ってどんな人なんでしょう。この集合に私もエンドサイトーシスしてほしいです。\n猫ちゃんは未だに嘉然さんが怖いです。\n彼女の愛する猫は私が連れて来ますから。\n少しでも油断したら、猫の口に身を滅ぼされます。\nその時になったら、嘉然さんは私の体をちゃんと繕って、ドアの外へ捨ててくださるんでしょう。\nそうしたら私はネズミフライに。テヘヘ。\nできるだけ近い所に捨てていただきたいです。彼女が好きなんですから、これからもずっと。\n窓越しに部屋の中を覗く我が魂に映ったのは、つけてあった軽く鳴っている鈴と、ソファーに寛いでいらっしゃる嘉然さんと、そして彼女の肩に座っていて大人しく演じているレッドタビーの猫。\n壁炉の火明かりは彼女の頬を照らして、凍り付いた我が心臓は寒風に揺られて僅かな熱を放つ。"
    },
    {
        "person":"嘉然",
        "text":"想想嘉然是怎么样的一个女孩子。她温柔可人情商高，会控场会接话会引导弹幕懂节奏，朋友里有她这么一个人在肯定每次见面都能很开心吧。她爱网上冲浪，明明看到各种视频会有点麻，但还是乐此不疲的在b站和各个论坛看着视频，像不像那些最懂你，最能陪伴你的沙雕网友，哪怕是不能和她见到面的时候，光在网上聊天一定也不会无聊。她在温柔的同时又有点小坏，喜欢说怪话，喜欢暗搓搓的开车，想必她每次在什么奇怪的点上开完车，就会似笑非笑的侧着头看向我吧，而我只需要与她对视一下，两个人就能默契的笑起来。她很会撩人，那些土味情话在她营造的气氛里似乎也变得格外令人心动，尤其是她还会在每一个不经意间突然说出动人的话语，让你在完全没准备的情况下脸红心跳。可是她又很胆小，简简单单的小把戏能连续侠盗她好多次，她被吓完那副气冲冲，却又无可奈何不敢离我太远的样子，肯定是天下第一可爱吧。想想嘉然是怎样的一个女孩子。她身材完美，脸庞可爱，声线令人沉醉，无可挑剔的美丽。她知书达理，善解人意，温柔热情，她是每个女通讯录梦中的那个姐 。可是她又不会离你很远，她懂你的梗，她在网上和你冲过同一片浪，她能和你一起打游戏，能和你一起看美女，能说那些心照不宣的怪话，能在最合适的时刻撩动你的心弦。她有令人沉溺的年上气质，又像是令人不自觉想要呵护的可爱妹妹，可有时，她又变成了从幼儿园开始跟你同班，最懂你的那个青梅竹马的女孩子。她就是嘉然，我的嘉然。嘉然，嘉然，嘉然！！！！！！🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤"
    },
    {
        "person":"然然",
        "text":"然然幸亏我没在你评论区发病。要不然我耽误你一辈子，你也保重，再见😃还会再见吗然然☺，再见的时候你要幸福好不好☺，然然你要开心☺，你要幸福☺，好不好，开心啊😖，幸福😖!你的世界以后没有我了，没关系你要自己幸福!🚕🚕🚕💨💨💨🏃🏃🏃然然😭!然然😭!然然😭，没有你我怎么活啊!😭😭😭🏃🏃🏃然然😭，然然😭，然然😭，然然😭，然然😭，然然!😭😭😭🏃🏃🏃然然你带我走吧，然然!😭🙇😭"
    },
    {
        "person":"嘉然",
        "text":"“你对嘉然小姐的爱有多重？”“大约300克”“300克？你是想说人类的心脏大约是300克吗？”“不，鼠鼠的平均体重大约是300克，因此我是全身心地爱着嘉然小姐。"
    },
    {
        "person":"然然",
        "text":"你身体里的每一个原子都来自一颗爆炸了的恒星，你左手的原子与右手的原子也许来自不同的恒星。这实在是我所知道的物理学中最富诗意的东西： 你的一切都是星尘......这其中经历了多少，惊险、巧合，三千世界的交错、重叠，才能让我们遇见彼此。我们都是星尘啊。但是，我这样的人，是星尘里，黯淡无光的那种。即使是星，也应该是最不闪亮的那一颗。而然然，你不一样。你是天上的星辰，闪耀而夺目。即使宇宙里，有着不计其数的、炫目的一等星，也远不如你的光辉。轻声哼唱，众星敛了光芒为你聆听。哭起鼻子，傍晚的霞也因你黯然。跳一支舞，似月兔回旋于空中。说起情话，登时小雨疏疏、浸润心窝。你是万千童话里，被守护的女主角。我喜欢你，像喜欢天上的星辰那样喜欢你。"
    },
    {
        "person":"然然",
        "text":"喜欢然然，不加掩饰总是微笑的然然，不是妖治妩媚的华丽舞姬，不是残忍无情的冷酷公主，只有着单纯烂漫的花样笑容，不带忧伤，却如同逝零而来的天际之风，飘卷了我心上的忧郁。棕色的长发装饰着美丽的蝴蝶结，宝石般的双眸中隐隐流露不存在的神伤，就是这样子的然然，不加掩饰总是微笑的然然，拥有烂漫笑容的然然，拥有亘古不变的美丽。说不出的感觉，却知道因为然然的笑容，化开了初春冰雪的痕迹。想要伸出手抚摸然然的发丝，可是却只能触到冰冷的硬屏，只有然然清澈的眼神，依旧是我所熟悉。然然永远清澈的瞳仁然然烂漫单纯的笑容然然亘古不变的美丽然然是我唯一的最爱，然然是我最爱的唯一。然然的喜好、快乐、难过、伤心和无助，我都了如指掌，喜欢草莓蛋糕和黄色，个性温柔又善良，可爱体贴的女孩子，有着说不出的优点，我想然然一定是上天赐予我最好的礼物。"
    },
    {
        "person":"然然",
        "text":"然然，我今天发工资了，发了1300。你肯定觉得我会借14块钱，然后给你打个1314块的sc对不对？不是哦，我一块都不打给你，我要留着自己吃饭"
    },
    {
        "person":"然然",
        "text":"7:00把身上的然然轻柔地扒开，起床洗漱\n7:20准备爱心早饭\n7:40看然然可爱的睡姿🥰\n7:50叫醒她，亲亲她，安抚她的起床气\n8:00和然然一起吃早饭\n8:30带然然出去散步，呼吸新鲜空气\n9:30和然然一起网上冲浪，分享开心\n11:00准备爱心午饭\n11:30和然然一起吃饭\n12:00一起睡个午觉💤\n12:30逛街，看电影\n14:30一起吃然然喜欢的小吃\n15:00回家，陪然然画画\n16:00锻炼身体💪🏻\n16:30洗澡🚿\n17:00准备爱心晚饭\n17:30烛光晚餐🕯️\n18:00给然然念书，放松休息📖\n19:00送然然上班\n19:30回家\n20:00看然然直播🤤\n21:30准备好夜宵，去接然然\n22:00喂然然吃东西\n23:00洗澡睡觉，在床上回忆美好一天，相拥而眠"
    },
    {
        "person":"嘉然",
        "text":"“最最喜欢你，嘉然”\n“什么程度？”\n“像宇宙牧的考达拉幼龙”\n“考达拉幼龙？”嘉然害羞的低着头“什么考达拉幼龙？”\n“传说渡劫局里，宇宙牧打防战，弹尽粮绝的时候，不知道从哪偷来一个怪盗布缆鼠，最终发现龙族跟班又发现了考达拉幼龙——你可以使用任意次数的英雄技能，牧师心理满是惊喜，发了不知道多少个‘哇喔’的表情一边用英雄技能把防战三十护甲打穿之后又进行斩杀，不仅上了传说，还可以投稿视频，你说棒不棒？”\n“太棒了。”\n“但我并不是那样喜欢你。”\n嘉然这才扬起脸，好奇的问道“那是什么？”\n“其实我是那只怪盗布缆鼠，如果没有发现你，我只是一只阴冷潮湿的老鼠，屁用没有。但因为我最终发现了你，我的生命终于有了意义，我的存在终于有了荣誉。没人在意的老鼠也有他的奇迹，那就是你。最后牧狗获得了胜利，而我们也可以永远的在棋盘之中紧紧的贴在一起，我就这么喜欢你。”"
    },
    {
        "person":"晚晚",
        "text":"昨天考试，我把晚晚的名字写满了试卷，没想到今天卷子发下来才发现没有批改，老师说爱一个人没有答案，也不分对错。"
    },
    {
        "person":"向晚",
        "text":"很喜欢太宰治在《人间失格》中的一句话：“先穿袜子后穿鞋，先当孙子后当爷”。但是这句话对向晚并不适用，因为向晚生来就是爷。"
    },
    {
        "person":"as",
        "text":"求求你们不要查重了😭 ，每当我偷到一篇新的小作文发到评论区沾沾自喜时。总有人会回复我查重率100%😨 那时的我我好像那钻火圈卡住脖子鬃毛被点着的狮子，被猎人关到笼子里定期取胆汁的熊，掉进坑里四肢朝上翻不过来的大象，偷吃太多奶酪撑得走不动路被猫逮住的老鼠比皇珈骑士还要🤡 了。我真真切切地感受到什么叫做急了，急死我了😭我除了偷小作文啥也不会了😭  你以为我像你们一样都有文采，写诗的写诗写词的写词，引经据典信手拈来？真情实感又有发病也会？？我从小😨 ，现在一句完整的话、都说不完，看到大家在，这里都能表达自己对as的、感情🥰我也羡慕，所以只能疯狂地偷小作文，学大家说过的话，证明我也会说话，偷小作文都不让嘛😭 ？你不如把我鲨了！ "
    },
    {
        "person":"嘉然",
        "text":"看嘉然的第一天：嘉然是谁[CQ:face,id={32}]\n看嘉然的第二天：这有啥好看的[CQ:face,id={97}]\n看嘉然的第三天：一个可爱的套皮人怎么天天给我推送[CQ:face,id={102}]\n看嘉然的第四天：其实看着可爱就行了[CQ:face,id={174}]\n看嘉然的第五天：评论区也好有意思感觉可以融入🤗\n看嘉然的第六天：我寄吧谁啊😅\n看嘉然的第七天：我好想做嘉然小姐的狗啊🥰\n看嘉然的第八天：嘿嘿，嘉然🤤\n看嘉然的第九天：嘉然你带我走吧😭\n看嘉然的第十天：嘉然没有你我活不下去了🥵\n/remake\n看嘉然的第一天：这寄吧谁啊🥰"
    },
    {
        "person":"ASOUL",
        "text":"刚刚在课上玩原神 ，被旁边女同学看见了，她叫我原P，我的心突然一紧，急忙解释不是这样的，为了证明我不是原P，当着她的面我打开了王者荣耀 ，我认为女生也会喜欢玩王者荣耀，只要找到共同点她就不会鄙视我了，可她却不屑的叫我农P，我内心满是茫然与羞耻，只能默默地看着主屏幕发呆，那位女同学看着我的二次元壁纸，对我说：“还是个二次元，那可真叫人恶心的”听到这我怒不可遏，直接点开了ASOUL，她哭了，因为她知道她没法黑我了，全班同学都看着我，他们都为我感到骄傲。"
    },
    {
        "person":"珈乐",
        "text":"看V不看珈乐，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生。"
    },
    {
        "person":"珈乐",
        "text":"😭😭😭😭😭😭😭😭😭😭😭😭😭珈乐你去哪了啊，电话也不接消息也不回。我一个人戴着项圈迷路了😢😢😢"
    },
    {
        "person":"然然",
        "text":"然然～\n今天被包工头骂了说我水泥拌的太稀 包工头把我的铁锹锤烂了 问我水是不是不要钱 我不敢反驳 他不知道的是 我没有多放水 只是拌水泥时很想你 眼泪掉进了水泥里"
    },
    {
        "person":"嘉然",
        "text":"高三就喜欢嘉然🤗\n现在三高了还喜欢🤤"
    },
    {
        "person":"然然",
        "text":"没关系，我们不缺动态看的😊然然，幸亏你不在乎我😊，不然你左右为难的话，耽误你一辈子，然然你保重啊，再见，还会再见吗？然然？再见的时候你要幸福！😊好不好😊然然！你要开心！你要幸福！好不好？开心啊！😭幸福！😭你的世界以后没有我了没关系你要幸福！！在那边训练你好好生活好吗？然然！然然！然然！🚕💨💨🏃🏃🏃没有你我可怎么活啊😭！！然然！😭😭😭然然！啊啊啊啊啊啊啊😭😭😭😭😭😭😭然然，你把我带走吧，然然!😭😭😭😭呜呜呜呜呜呜呜呜呜"
    },
    {
        "person":"嘉然",
        "text":"嘉然？嘉然……嘉然！嘉然你带我走吧😭嘉然你带我走吧😭嘉然你带我走吧😭等等……嘉然……嘉然？嘉然🤤🤤嘿嘿嘿……我的嘉然🤤🤤嘉然🤤🤤嘿嘿嘿……我的嘉然🤤🤤嘉然🤤🤤嘿嘿嘿……我的嘉然🤤🤤等等……嘉然？嘉然！不对，我不曾拥有嘉然啊……嘉然你带我走吧😭嘉然你带我走吧😭嘉然你带我走吧😭等等……嘉然？嘉然🤤🤤……嘿嘿嘿嘿🤤🤤我的嘉然🤤🤤\n反转了，我寄吧谁啊😭"
    },
    {
        "person":"碗指导",
        "text":"想和碗指导……去100个城市来99个拥抱看98场日落要97次接吻拍96张照片买95朵玫瑰去94家餐馆看93次大海走92条小巷打91次雨伞还要90场牵手种89个草莓盖88次被子递87杯温水热86次剩饭看85次电影做84顿午饭切83个水果吃82次甜品喝81次暖茶要80次的拥抱吃79遍烧烤烤78次肉串涮77次火锅来76次海鲜吃75种小吃参74场晚宴喝73杯喜酒吃72次西餐尝71颗糖果给你70枚香吻荡69遍秋千看68次日出躺67次草地看66次星空闻65次头发抱64次肩胛吻63次脸颊亲62次锁骨咬61次耳朵然后60次相拥看59场鬼片喝58杯奶茶吃57桶米花逛56个商厦打55次的士坐54次公交等53次地铁开52次自驾站51遍路灯睡50次怀里去49个鬼屋看48场表演逗47只动物坐46次飞车玩45次激流滑44次滑梯坐43次飞椅转42次陀螺吊41次吊索然后40个接吻捂39次肚子揉38次肩膀捶37次后背捏36次小腿暖35次脚丫摸34次脑袋撮33次肋骨挠32次手心逗31场大笑然后30次拥吻放29个气球钓28只大鱼玩27次飞镖放26次风筝冲25次瀑布滑24艘小船蹦23场蹦极跳22次跳伞漂21次河流在20次么么骑19次单车看18场大雪玩17遍飞艇去16次森林探15个峡谷踏14个小溪爬13座高山看12个沙漠坐11次轮船写10封情书唱9首情歌堆8个雪人摘7朵野花看6场流星许5个愿醉4次酒养3只狗吵2场架爱1辈子🥰"
    },
    {
        "person":"嘉然",
        "text":"黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。\n两个人在一起三个月才算过了磨合期，似乎一切都有期限。\n这样多无趣，我还是喜欢一切没有规律可循的事情，比方说我躺在树上看星空，嘉然突然就掉下来砸在我怀里。\n……\n什么？\n你说这会砸断我的肋骨？\n听说亚当用一根肋骨换来了夏娃，那我就愿用所有的肋骨来换嘉然。🥰🥰🥰🥰🥰"
    },
    {
        "person":"王嘉然",
        "text":"盛世美颜王嘉然💫✨💛\n人间理想王嘉然💫✨💛\n温柔体贴王嘉然💫✨💛\n治愈微笑王嘉然💫✨💛\n不可替代王嘉然💫✨💛\n深得我心王嘉然💫✨💛\n星辰皓月王嘉然💫✨💛\n金光闪闪王嘉然💫✨💛\n一见钟情王嘉然💫✨💛\n可盐可甜王嘉然💫✨💛\n宝藏女孩王嘉然💫✨💛"
    },
    {
        "person":"向晚",
        "text":"“向晚小姐，从我拿起笔，准备叙述你的细节开始，总是忍不住走神，真抱歉，情话没写出几个，但我却真真实实想了你一个小时。”\n向晚，虽然评论是我偷的，但我想你的心是真的🥰🥰🥰"
    },
    {
        "person":"嘉然",
        "text":"α 阿尔法， β 贝塔， γ 伽玛，δ 德尔塔， ε 伊普西隆， ζ 泽塔， η 伊塔， θ 西塔， ι 约塔， κ 卡帕， λ 兰姆达，μ 米欧 ，ν 纽， ξ 克西， ο 欧米克隆， π 派， ρ 柔 ，σ 西格玛， τ 陶 ，υ 玉普西隆， φ 弗爱， χ 凯， ψ 普赛     ♡嘉然"
    },
    {
        "person":"嘉然",
        "text":"嘉然，从上颚往下轻轻落在牙齿上，嘉然。从口腔到唇舌，摩挲着想念、玩味与诱惑。多米尼克斯万是希腊神话里的海妖，一眼就把杰瑞米艾恩斯拉入不复深渊。她咬着指尖，自下而上看我，眼中满满都是装出来的蜜糖纯真，粘黏着我的皮肤。再贴近一点，哪怕一厘，我就能看见那隐藏着的如狐狸一般的狡诈神色，决不输于任何一个最恶毒的成年女人。可我的小宝贝是那样娇嗔的女孩，我忍受不了她如幼猫一样的撒娇。更何况她不过想要我的命，那送她便是了。虽然我知道她是虚拟的，我们隔着千山万海，隔着荧幕，但我对嘉然小姐的爱恋，可击穿顽石 可穿梭银河。即使是单相思又怎么样，只要嘉然小姐幸福，我就满足了。她笑起来的时候，我的世界都要化了，她委屈地哭泣的时候，我世界都要崩塌了，她向我撒娇的时候，我恨不得把星星摘下来送给她！我，这辈子都是嘉然小姐的仆人！我忘不掉嘉然小姐了。"
    },
    {
        "person":"嘉然",
        "text":"如果不是知道了嘉然小姐，说不定我已经对这个世界没有留恋了。\n嘉然小姐真的好可爱啊。做料理的时候笨拙的样子很可爱，故意撒娇养gachi也很可爱，唱歌的时候很可爱，生气拍桌子的时候也很可爱。\n所以我离不开嘉然小姐了。如果早晨不是有嘉然小姐的起床闹钟的话，说不定我永远都不愿意睁眼了。如果晚上不是有嘉然小姐的直播预定的话，这一天我都不希望过完了。\n嘉然小姐的眼睛好灵动，如果能映照出我就好了。嘉然小姐的笑容好温柔，如果只为我一个人绽放就好了。嘉然小姐的头发好柔顺，如果能让我尽情抚摸就好了。\n嘉然小姐这样的存在真的是被允许的吗。\n只是像现在这样默念嘉然小姐的名字，我就觉得自己是世界上最幸福的傻子。"
    },
    {
        "person":"晚晚",
        "text":"以前看夏目漱石把我爱你译成今夜月色很美的时候 以为自己看懂了 无非是东方人的含蓄之类 今天南京下雨了 特别想把下雨了告诉一个人的瞬间 忽然明白了月色很美是怎样的一种心情 那是和含蓄无关的东西 而且是含蓄的反面 是很直接的情话\n晚晚，你知道吗，我住的地方下雨了"
    },
    {
        "person":"嘉然",
        "text":"我写了几百字\n删了几百字\n再写了几十个字\n删了几十个字\n然后\n我写了几个字加了几个字\n又删了几个字\n看这张白纸\n我写给嘉然的诗\n共这满腹的心事\n竟空无一字"
    },
    {
        "person":"嘉然",
        "text":"“喂，喂喂，说点什么呀！”嘉然把脸埋在我的胸前说。\n“说什么？”\n“什么都行，只要我听着心里舒坦的。”\n“可爱极了！”\n“嘉然，”她说，“要加上名字。”\n“可爱极了，嘉然。”我补充道。\n“极了是怎么个程度？”\n“山崩海枯那样可爱。”\n嘉然仰脸看着我：“你用词倒还不同凡响。”\n“给你这么一说，我心里也暖融融的。”我笑道。\n“来句更棒的。”\n“最最喜欢你，嘉然。”\n“什么程度？”\n“像喜欢冬天的秋裤一样。”\n“冬天的秋裤？”嘉然再次仰起精致的脸，“什么冬天的秋裤？”\n“冬天最冷的时候，我掀开你的裤腿，一下子把你的秋裤撸上去，露出你几天没洗澡的脚脖子上的皴。然后我用手慢慢地，慢慢地把薄皴搓成小粒，又搓成长条，最后搓得你脚脖子像刚洗完澡一样软乎乎香喷喷，你说棒不棒？”\n“太棒了🥰。”\n“我就这么喜欢你🥰。”"
    },
    {
        "person":"嘉然今天吃什么",
        "text":"6月1日，认识了一个男人，他跟我聊叔本华，聊弗洛伊，聊庄子妻死，聊伽罗瓦和近世代数，聊彭罗斯和宇宙督察假说\n6月2日，他要我b站关注嘉然今天吃什么"
    },
    {
        "person":"贝拉",
        "text":"贝拉是意大利中国混血吗？\n要不然为什么长的这么像我的意中人🤤"
    },
    {
        "person":"晚",
        "text":"晚，我今天种田了，\n种的什么田？\nsuperidol的笑容都没你的甜🥰"
    },
    {
        "person":"乃琳",
        "text":"昨天参加考试，满脑子都想着乃琳。于是我在卷子上写满了“我爱乃琳”。结果得了个零分。原来，爱一个注定得不到的人是错的啊."
    },
    {
        "person":"乃琳",
        "text":"昨天考试，我本来想抄我前面的同学。可当我看到满满的“我爱乃琳”，沉默的交了白卷。因为有些爱不能写出来，只能葬在心底。"
    },
    {
        "person":"乃琳",
        "text":"昨天考试，作文太难了根本不会。可当我看到左边的同学沉默的交了白卷。想到没什么比这个更糟的了，便在试卷上写了满满的“我爱乃琳”，有些爱是带着绝望的破釜沉舟。"
    },
    {
        "person":"乃琳",
        "text":"昨天考试，最后的作文主题是歌颂，我第一时间就在答题卡作文栏写下了“我爱乃琳”四个字，所谓文思泉涌、一气呵成，写完后我望着陷入了沉默，最后悍然在监考老师眼皮子底下把试卷撕了，因为有些爱注定是不能用分数来衡量的。"
    },
    {
        "person":"乃琳",
        "text":"阅了三十年卷子，我本以为我是刀枪不入了，但是当我看到不知名学生满卷的“我爱乃琳”时，我还是受伤了，原来爱一个人是会有弱点的🥰"
    },
    {
        "person":"乃0",
        "text":"今天我点了KFC，过了一会我听见敲门声，就去开们，结果这人不是送外卖的，他说我落网了。我一想，我什么都没干怎么就落网了呢？后来我突然想明白了，我早就落入乃0的情网了🥰🥰🥰"
    },
    {
        "person":"乃琳",
        "text":"乃琳不是坏女人。\n乃琳是绝世好女人。\n好得太假了。\n假得一眼真。\n真得像是喝醉了的人看星星。\n烛光晚餐，玫瑰花瓣，红酒杯。\n视野里一切都变美。"
    },
    {
        "person":"嘉然",
        "text":"有次去看医生，医生给我开好了药单\n我把药单给嘉然看，她看不懂上面写的字😨\n然后我把药单照抄一遍，嘉然看懂了字😋\n于是我就对她说：就算你怎么也不懂别人的意思，但你却是最懂我的人🥰"
    }
]
